Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/dep_id_933.html.tmx
Source language: sme
Languages: nno

source: Stáhtaministara kantuvra
nno: Statsministerens kontor

source: Stáhtaministtar lea ráđđehuslahtuin njunuš ja lea su ovddasvástádus jođihit ja ovttastahttit Ráđđehusa bargguid.
nno: Statsministeren er den fremste blant regjeringsmedlemmene og har ansvar for å leie og samordne Regjeringa sitt arbeid.

source: Stáhtaministara kantuvra veahkeha stáhtaministara jođihit ja ovttastahttit Ráđđehusa bargguid.
nno: Statsministerens kontor bistår statsministeren i å leie og samordne arbeidet i Regjeringa.

source: Bargo- ja sosiáladepartemeanta
nno: Arbeidsdepartementet

source: Bargo- ja sosiáladepartemeanta lea ovddasvástádus bargomárkanpolitihkka, bargobiras- ja sihkkarvuođapolitihkas, ealáhagat ja čálgopolitihkka.
nno: Arbeidsdepartementet har ansvar for politikken knytt til arbeidsmarknad, arbeidsmiljø, pensjonar og velferd.

source: Mánáid-, dásseárvo- ja searvadahttindepartemeanta
nno: Barne-, likestillings- og inkluderingsdepartementet

source: Ruhtadandepartemeantta ovddasvástádus lea plánet ja ollašuhttit ekonomiijapolitihka, gozihit ruhtamárkaniid ja bálddalastit stáhtabušeahttabarggu.
nno: BLD arbeidar for forbrukaranes rettar, familie og samliv, barn og unges oppvekst- og levekår, kjønnslikestilling, anti-diskriminering og integrering av innvandrarar.

source: Suodjalusdepartemeanta
nno: Finansdepartementet

source: Suodjalusdepartemeanta lea politihkalaš / hálddahuslaš institušuvdna. Suodjalusdepartemeanta lea danin oassi politihkalaš stivrenapparáhtas ja oassi hálddahusvuogádagas.
nno: Finansdepartementet har ansvaret for å planleggje og setje i verk den økonomiske politikken, overvake finansmarknadene og samordne arbeidet med statsbudsjettet.

source: Dearvvašvuođa- ja fuolahusdepartemeanta
nno: Fiskeri- og kystdepartementet

source: Departemeanta stivre dearvvašvuođa- ja fuollabálvalusa valjit láhkamearrádusaiguin, jahkásaš ruhtajuolludemiiguin ja stáhtalaš etáhtaid, doaimmaid ja fitnodagaid vehkiin.
nno: Fiskeri- og kystdepartementet har ansvar for fiskeri- og havbruksnæringa, fiskehelse og fiskevelferd, trygg sjømat og - kvalitet, hamner, infrastruktur for sjøtransport og beredskap mot akutt forureining.

source: Justiisa- ja gearggusvuođadepartemeanta
nno: Fornyings-, administrasjons- og kyrkjedepartementet

source: Justiisa- ja gearggusvuođadepartemeantta ovddasvástádussii gullá servodatsihkarvuohta, vearredahkunjeaidin ja vearredahkufuolahus, sisafárren, láhkabargu ja duopmostuolut.
nno: FAD samordnar fornyingsarbeidet i offentleg sektor og har ansvar for forvaltningspolitikk, konkurransepolitikk, IKT-politikk, kyrkjesaker, statleg arbeidsgivarpolitikk og spørsmål knytte til samar og nasjonale minoritetar.

source: Dálkkádat- ja birasdepartemeanta
nno: Helse- og omsorgsdepartementet

source: Gielda- ja ođasmahttindepartemeanta
nno: Justis- og politidepartementet

source: Departemeanta ovddasvástida viesso- ja huksenpolitihka, báikegottiid- ja guovlulašpolitihka, gielddaekonomiija, báikkálaš hálddašeami ja válggaid čađaheami.
nno: Kommunal- og regionaldepartementet

source: Kulturdepartemeanta
nno: Kulturdepartementet

source: Kulturdepartemeantta ovddasvástádus lea kultuvra, girko, mediat, falástallan, eaktodáhtolaš doaimmat, oskku-ja eallinoaidnoservodagat, ruhtaspealut ja lotteriijat.
nno: Kulturdepartementet har ansvar for kultur, medie, idrett, frivilligheit, trus- og livssynssamfunn og pengespel- og lotterisaker.

source: Máhttodepartemeanta
nno: Kunnskapsdepartementet

source: Eanandoallo- ja biebmodepartemeanta
nno: Landbruks- og matdepartementet

source: Eanandoallopolitihkka fátmmasta eananhálddašeami, eanan- ja meahccedoalu, elliiddoalu, boazodoalu ja ođđa ealáhusaid ovdánahttima, main lea vuođđun eanandoallu.
nno: Landbruks- og matdepartementet har hovudansvar for mat- og landbrukspolitikken.

source: Ealáhus- ja guolástusdepartemeanta
nno: Regjeringas mål er å oppretthalde eit levande landbruk over heile landet.

source: Oljo- ja energiijadepartemeanta
nno: Miljøverndepartementet

source: Maŋŋil go Jens Stoltenberga nubbi ráđđehus almmuhii luohpanohcamuša vuossárgga golggotmánu 14. b., mieđihii Gonagas ohcamuššii sierračoahkkimis stáhtaráđis Šloahtas otne dii. 10.00, ja dat doaibmagoahtá otne dii. 12.00.
nno: Ved siden av å initiere, utvikle og gjennomføre egne tiltak gjennom egne virkemidler, er MD en pådriver og koordinator ovenfor andre sektormyndigheter og skal sørge for resultatoppfølging av miljøpolitikken i alle deler av samfunnet.

source: Seammás nammaduvvui Erna Solberga ráđđehus mii doaibmagoahtá otne dii. 12.00.
nno: Miljøvernforvaltningen har også ansvaret for å sikre at det internasjonale miljøvernsamarbeidet bygges ut og styrkes.

source: Johtalusdepartemeanta
nno: Nærings- og handelsdepartementet

source: Olgoriikadepartemeanta
nno: Olje- og energidepartementet

source: Departemeanttas leat guokte ministara; Olgoriikaministtar ja Ovddidanministtar.
nno: Samferdselsdepartementet
